export const content = [
  {
    time: '九月 15，2019',
    content: [
      '犹豫了好几天，终于加了她微信。在我糟糕的开场白后，她说先去吃饭了，我。。。心里凉了一半😭'
    ],
    img: 'https://kkxx.oss-cn-beijing.aliyuncs.com/IMG_6216.jpg'
  },
  {
    time: '九月 16，2019',
    content: [
      '第二天终于可以好好聊一聊啦，没想到她突然开车，这波搞得我措手不及，赶快转动我的笨脑壳儿想一想怎么有趣的回答出来。',
      '然后一直聊到了十点多，在一波斗图之后不舍的结束了聊天，不过超级开心😊'
    ]
  },
  {
    time: '九月 19，2019',
    content: [
      '晚上去找她聊天，等到睡觉也没回我，第二天还是没回我😑'
    ]
  },
  {
    time: '九月 22，2019',
    content: [
      '终于到了大家线下见面的日子，一早起来洗漱吹了一个帅帅的发型😎，在镜子前面试了好几件衣服，最后选了一身低调简单的灰黑穿搭。',
      '虽然早早的就想过去，但是傲娇的我也要面子的，磨蹭磨蹭出发，结果还是先到的那几个。',
      '等啊等，时不时的望向门口，终于看到了她一路小跑过来。那一刻'
    ],
    em: 'I flipped.',
    extra: '然而她直接略过我。。。走到里面去了，呜呜'
  },
  {
    time: '九月 23，2019',
    content: [
      '第二天晚上还是没忍住跟她表白了，她说我长得太好看没有安全感，我心里就在想还有这样拒绝人的嘛/(ㄒoㄒ)/~~'
    ],
    img: 'https://kkxx.oss-cn-beijing.aliyuncs.com/IMG_6218.jpg'
  },
  {
    time: '九月 25，2019',
    content: [
      '今天很想她，晚上骗她说陪她加班，其实我自己坐在森林公园小河边发呆，然后晚上还发了一堆很傻很傻的话。',
      '第二天早上她才回我，让我不要熬夜，哎，有点失落。。'
    ],
    img: 'https://kkxx.oss-cn-beijing.aliyuncs.com/IMG_6221.jpg'
  },
  {
    time: '九月 27，2019',
    content: [
      '晚上说去360找她被拒绝，伤心的我去找同事喝酒，等到他女朋友下班我们又去喝了一场。',
      '她女朋友说，康恺，什么时候我们可以坐四个人呢，我说我加油啊，她接着说等她们宝宝出生了吧。。'
    ]
  },
  {
    time: '九月 28，2019',
    content: [
      '昨天喝到两点多，一觉起来已经下午了，还是想她，可是想到她对我不冷不热，哼😒，我也不要那么主动了。'
    ]
  },
  {
    time: '十月 1，2019',
    content: [
      '约了她大后天一起出去玩，嘿嘿😋✌️'
    ]
  },
  {
    time: '十月 4，2019',
    content: [
      '和她吃了永顺炸鸡，吃了冰淇淋，喝了混沌，在一个小酒吧屋顶喝了好苦的啤酒🍺，她告诉了我她的名字。',
      '在南锣鼓巷看到了一张很好看的拼图，偷偷在淘宝买了回来，我要拼好送给她。'
    ],
    img: 'https://kkxx.oss-cn-beijing.aliyuncs.com/IMG_7038.jpg'
  },
  {
    time: '十月 7，2019',
    content: [
      '她和一个男生去新街口玩，我吃醋了，不好哄的那种ヽ(｀⌒´)ﾉ',
      '她觉着我是个很花心的人，还说我微信上很冷，我只是有点傲娇好吧，而且我不知道应该和女生聊些什么嘛。。'
    ]
  },
  {
    time: '十月 12，2019',
    content: [
      '第一次去360找她，可是她好像不太愿意，不管了，我还是去了。',
      '和她在大晚上的798晃悠了一下，然后去麒麟社吃夜宵，不过全程感觉有点尬，大概是我太紧张了吧。'
    ]
  },
  {
    time: '十月 19，2019',
    content: [
      '下午偷偷去找她，她在加班，都没有下来看看我(￣.￣)，我只好在798转转然后去投靠同事蹭了顿饭。',
      '晚上等了两个小时终于见到她了，上去就抱住她嘿嘿。。然后和她大半夜的去颐堤港看了电影。'
    ],
    img: 'https://kkxx.oss-cn-beijing.aliyuncs.com/IMG_8314.jpg'
  },
  {
    time: '十月 21，2019',
    content: [
      '第一次和她打语音，聊了222分02秒，她说她在想我，喝酒喝多了。。😓'
    ],
    img: 'https://kkxx.oss-cn-beijing.aliyuncs.com/IMG_6237.jpg'
  },
  {
    time: '十月 23，2019',
    content: [
      '她说谢谢我每天等她睡觉，每天喊她起床。'
    ]
  },
  {
    time: '十月 25，2019',
    content: [
      '早上告诉她我洗头掉了5根头发，她说，恭喜你，要进阶了！',
      '晚上结束自如的面试之后，去了她的公寓，在她的小吧台上吃了她点的西粉堂。'
    ]
  },
  {
    time: '十月 27，2019',
    content: [
      '她说我们找个像我们俩的表情吧，于是我们找了一堆可爱的表情👀'
    ],
    img: 'https://kkxx.oss-cn-beijing.aliyuncs.com/IMG_6242.jpg'
  },
  {
    time: '十一月 1，2019',
    content: [
      '她一晚上没理我，我就凌晨偷偷跑过去，在她下班的路上突然窜出来，吓她一跳哈哈哈。',
      '然后得到了她的第一个抱抱，可是她说我好瘦，还没有她有肉。。'
    ]
  },
  {
    time: '十一月 2，2019',
    content: [
      '买了啤酒和周黑鸭，去和她一起拼乐高，这可是第一次白天去她公寓那里哦😉'
    ],
    img: 'https://kkxx.oss-cn-beijing.aliyuncs.com/IMG_4178.jpg'
  },
  {
    time: '十一月 9，2019',
    content: [
      '她经常逛大众点评，然后发一堆吃的给我，哈哈，以后我要陪她一起吃好吃的🍗'
    ]
  },
  {
    time: '十一月 12，2019',
    content: [
      '下午去高德面试，我什么都没准备，本来不想去，可是想到就算面试一轮游，结束了还可以去找她，我就去面试了。。',
      '她把备用钥匙藏在门口的消防柜里，还在家里摆好了乐高和小熊陪我😘'
    ],
    img: 'https://kkxx.oss-cn-beijing.aliyuncs.com/IMG_6247.jpg'
  },
  {
    time: '十一月 17，2019',
    content: [
      '她说，她每天早上和晚上睡觉的时候，都会想象一下我在她身边，然后假装抱一下，我听完特别感动(＾－＾)V'
    ]
  },
  {
    time: '十一月 19，2019',
    content: [
      '晚上她问我她的工卡的肩带好不好看，我说能说实话吗，她说，行了我知道了。。感觉自己在挨打的边缘疯狂试探。'
    ]
  },
  {
    time: '十一月 24，2019',
    content: [
      '纪念她第一次来我家，纪念第一次和她在家吃火锅，纪念第一次和她看色情电影😏'
    ]
  },
  {
    time: '十一月 28，2019',
    content: [
      '终于得到了阿里的入职通知，这段时期多亏了她的支持和鼓励。给她看了我起的花名，她说以后最好对她一个人慷慨，嗯嗯，好的👌'
    ],
    img: 'https://kkxx.oss-cn-beijing.aliyuncs.com/IMG_6248.jpg'
  },
  {
    time: '十二月 7，2019',
    content: [
      '第一次惹她生气，我也很难过。。打算把她送到公寓自己走一走散散心，没想到她反过来安慰我，带我上去休息，然后抱抱亲亲，还摸了🐻。'
    ],
  },
  {
    time: '十二月 13，2019',
    content: [
      '晚上和她去凯德茂吃了牛排，回到公寓她才告诉我今天是她生日。陪她过的第一个生日🧁'
    ],
    img: 'https://kkxx.oss-cn-beijing.aliyuncs.com/IMG_6249.jpg'
  },
  {
    time: '十二月 14，2019',
    content: [
      '傍晚的时候，在她公寓的阳台拍的照片，这一刻，真的觉着很有生活的感觉，因为有她。'
    ],
    img: 'https://kkxx.oss-cn-beijing.aliyuncs.com/IMG_6250.jpg'
  },
  {
    time: '十二月 25，2019',
    content: [
      '给她准备的圣诞礼物她好像不太喜欢，她应该是喜欢一些更实用的礼物吧，默默记下来。',
      '不过她承认我的字特别好看，果然是字如其人🤓'
    ],
    img: 'https://kkxx.oss-cn-beijing.aliyuncs.com/IMG_6251.jpg'
  },
  {
    time: '一月 1，2020',
    content: [
      '和她一起吃早饭，她公寓那边竟然有胡辣汤，中午炖了玉米排骨汤，啧啧，我简直是做饭的天才。',
      '纪念第一次和她度过了完整的一天！！'
    ],
    img: 'https://kkxx.oss-cn-beijing.aliyuncs.com/IMG_5388.jpg'
  },
  {
    time: '一月 10，2020',
    content: [
      '她第一次接我下班，然后在麒麟公社门口拍了踢腿的视频，我看起来好像一个残疾人。。',
      '因为回到她公寓太晚了，于是解锁了在她那里过夜的成就，可是没有成长🙅'
    ],
    img: 'https://kkxx.oss-cn-beijing.aliyuncs.com/IMG_5622.jpg'
  },
  {
    time: '一月 13，2020',
    content: [
      '她说她梦见我表白了，而且创意特别厉害，以我的性格不一定能想到，emmm。。。在嫌弃我的笨脑壳儿吗。。'
    ]
  },
  {
    time: '一月 18，2020',
    content: [
      '因为我的不耐烦和说话方式，她伤心的哭了。我特别自责，以后一定注意说话方式，希望她不要对我失去信心❤️',
    ]
  },
  {
    time: '一月 21，2020',
    content: [
      '早早起来赶高铁，洗漱完回到房间，看着她还在熟睡的样子，我就在想，我真的找到对的人了，爱她，年后见❤️❤️❤️',
    ]
  },
  {
    time: '一月 25，2020',
    content: [
      '新型冠状病毒突然爆发，只能在家隔离，于是上图就成了我和她的日常',
    ],
    img: 'https://kkxx.oss-cn-beijing.aliyuncs.com/IMG_6253.jpg'
  },
  {
    time: '一月 26，2020',
    content: [
      '我和她说这个好诱惑，她说她下次穿丝袜短裙诱惑我，然后还去淘宝买短裙，突然感觉以后成长会很性福。。',
    ],
    img: 'https://kkxx.oss-cn-beijing.aliyuncs.com/IMG_6255.jpg'
  },
  {
    time: '一月 30，2020',
    content: [
      '回到了北京，大家都在家隔离，大街人也没什么人。虽然很想见她，但是安全起见，我要自己先隔离14天。',
      '而且这场疫情比想象中的更可怕啊，等大家都可以外出了一定第一个去见她！'
    ]
  },
  {
    time: '二月 8，2020',
    content: [
      '看到别人京都的旅拍胶片，决定今年要和她去日本玩，我也要给她拍好看的照片！！'
    ]
  },
  {
    time: '二月 13，2020',
    content: [
      '这两天晚上都没有和她语音，因为我在偷偷的准备这个网页，给她一个惊喜💗'
    ]
  },
]

export const she = [
  '她是一个活泼的射手座',
  '她的腿长🐻大身材比例特别好',
  '她喜欢收藏各种好吃的东西',
  '她喜欢健身和潜水',
  '她喜欢我给她做饭',
  '她喜欢我的胡子',
  '她特别爱磨蹭',
  '她说想攒了钱不去上班',
  '她会弹钢琴和跳舞',
  '她唱歌好像经常跑调',
  '她说我是大脸怪',
  '她说我好高显得她很矮',
  '她说会一直一直喜欢我',
]

export const although = [
  '刚开始微信老不回我',
  '后来才知道她微信消息太多关了提醒',
  '刚开始觉着很没安全感',
  '因为没有正式在一起',
  '而且她还去和别的朋友喝酒玩桌游',
  '但是后来就好了',
  '因为我知道我喜欢她她也喜欢我',
  '刚开始怕自己条件不太好',
  '后来想明白了',
  '虽然可能给不了她大富大贵',
  '但是可以给她安稳的幸福',
  '而且我相信以后的日子会慢慢好起来'
]

export const iWant = [
  '一起拍照',
  '一起逛街',
  '一起做饭',
  '一起散步',
  '一起看日落',
  '一起撸猫遛狗',
  '一起跑步',
  '一起看剧',
  '一起赖床',
  '一起发呆',
  '一起旅行',
  '一起度过以后的时光'
]